{
    "title":"<p>As Daweni Medical Center was launched, its co-founder team has set goals and resolutions that made us, today, proud of our excellence and perfection. Many reasons contributed significantly to the progress of Daweni, such as:</p>",
    "details":"<p>&lt;ol&gt;<br /> &lt;li&gt;<br /> Selecting the best medical and technical staff in different therapeutic occupations.<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> Applying the principles of interactive work with our customers &amp;ldquo;Daweni community&amp;rdquo;<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> Continuous development of medical application, and modernization of the actual practices.<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> Being informed about cutting-edge equipment and technologies related to healthcare through participating in global health conferences and exhibitions.<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> Co-founders and management teams equipped with accumulated diversified experience in medical field./li&gt;<br /> &lt;li&gt;<br /> Working hard to present a great example of healthcare to Saudi community.<br /> &lt;/li&gt;<br />&lt;/ol&gt;</p>",
    "title_ar":"<p> منذ الإنطلاقة الأولى لمجمع داوني الطبي، وضع الفريق المؤسس لداوني مجموعة من الأهداف و الطموحات رسمت لاحقا سمات التميز و الإتقان التي نفخر بها اليوم. وقد كان لعدة عوامل هامة شأنً بالغ في دعم إنطلاقة مجمع داوني الطبي و من أهمه:</p>",
    "details_ar": "&lt;ol&gt;<br /> &lt;li&gt;<br /> إستقطاب المميزين من الكوادر الطبية و الفنية لمختلف التخصصات العلاجية.<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> تطبيق مبادئ العمل التفاعلي مع عملائنا مجتمع داوني<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> الإهتمام بالتطوير المستمر للتطبيقات الصحية و إضفاء سمة العصرية للمارسة العملية.<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> الحرص على متابعة كل ماهو حديث و متقدم من أجهزة و تقنيات الرعاية الصحية، وذلك من خلال المشاركة الدورية في المؤتمرات و المعارض الطبية العالمية.<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> تنوع الخبرات التراكمية في المجال الطبي للأعضاء المؤسسين و الفرق الإدارية.<br /> &lt;/li&gt;<br /> &lt;li&gt;<br /> العمل بصدق سعيا لتقديم نموذجاً رائداً من الرعاية الصحية الشاملة للمجتمع السعودي.<br /> &lt;/li&gt;<br /> &lt;/ol&gt;"
}